{
    "quotes": [
        {"text": "Votre sourire au matin m'est le plus beau des réveils."},
        {"text": "Qu'importe notre destination tant que nous soyons deux, main dans la main."},
        {"text": "Lorsque le futur me fait peur, je me rappelle la lueur de vos yeux qui me donne la force d'avancer."},
        {"text": "Avez-vous vu ce soleil couchant ? C'est la confiance de mon amour qui se pose sur vos épaules."},
        {"text": "Il m'arrive encore de voir le vert de vos yeux lorsque je ferme les miens."},
        {"text": "Je ne peux me rappeler l'odeur qu'avait le bonheur avant d'avoir connu le votre."},
        {"text": "Un air innocent m'envahi lorsque votre sourire croise le mien."},
        {"text": "J'ose à peine réaliser tout le bonheur que vous m'apportez depuis que vous êtes à mes côtés."},
        {"text": "En haut de cette route j'aperçois nos chemins qui commencent à se confondre en ne formant plus qu'un."},
        {"text": "A mon réveil, ce rêve de vous voir n'était plus là. Il était devenu réalité."},
        {"text": "Je laisse ma tête se hisser au rang des étoiles, comme pour mieux vous admirer depuis cette vue imprenable."},
        {"text": "Laisser glisser ma main sur le long des courbes de votre corps m'est la sensation la plus agréable qu'il m'ait été donné de ressentir."},
        {"text": "Je n'ose croire que j'ai aimé par le passé car jusqu'à aujourd'hui je n'avais pas vu la vraie beauté qui est la votre."},
        {"text": "Laisser courir mes doigts le long de votre corps est la plus belle chose qui m'ai été donnée."},
        {"text": "Vous êtes à la beauté ce que le soleil est à une journée réussie."},
        {"text": "D’une caresse j’effleure votre peau et je sens monter en moi un sentiment nouveau."},
        {"text": "L'amour que vous me portez est comme une force que je puise au fond de moi pour avancer."},
        {"text": "Main dans la main, plus rien ne peut nous résister."},
        {"text": "En haut de cette route j'aperçois nos chemins qui commencent à se confondre en ne formant plus qu'un."},
        {"text": "D’une brise légère je chasse les idées noires, d’un pas certain, je m'avance à vos côtés."},
        {"text": "La hauteur du mur n’a que peu d’importance tant que nous le franchissons tous les deux."},
        {"text": "Votre chevelure dorée reflète votre beauté intérieure."},
        {"text": "J'imagine notre histoire comme une longue colline où chaque jour nous grimpons les marches main dans la main."},
        {"text": "Je ne peux me lasser des les lignes de votre corps qui m'enivrent chaque fois qu'elles se dessinent devant moi."},
        {"text": "Je ne peux m'empêcher de perdre mon regard dans vos yeux d'un vert si précieux."},
        {"text": "Votre voix sur l'oreiller m'est comme une douce musique à mes oreilles."},
        {"text": "Pourquoi chaque regard que vous posez sur moi me provoque cet instant si magique où je souris sans même le savoir ?"},
        {"text": "Vous enlacer le soir avant de rejoindre morphée est la meilleure des choses qu'il m'ait été donné de faire."},
        {"text": "Vous êtes la force qui me permet de me surpasser chaque jour encore un peu plus."},
        {"text": "Secrètement j'aimerai vous dire à quel point mon coeur s'emplit de joie lorsque vous posez votre regard sur le mien."},
        {"text": "Comment avez-vous pu capturer la beauté du soleil dans vos cheveux si soyeux ?"},
        {"text": "Peuple, la princesse a parlé ! Rendez-lui gloire ! 👸"},
        {"text": "Dès le premier instant où j'ai posé mon regard sur le votre, j'ai senti mon coeur me dire que vous étiez l'élue."},
        {"text": "Chaque fois que je dois vous laisser je ne cesse de penser à notre prochaine rencontre."},
        {"text": "Votre meilleure arme est aussi celle que vous cachez le mieux. Cette joie de vivre qui m’emplie d’un bonheur heureux."},
        {"text": "Votre parfum s'immortalise dans la brise qui vous chaque jour vous accompagne."}
    ],
    "specials": [
        {"text": "Quel plus beau jour que celui de l'anniversaire de la princesse? Tout le royaume vous souhaite un excellent anniversaire! 🎉"},
        {"text": "Déjà ? jours que vous illuminez ma vie d'un rayon de bonheur. Aujourd'hui je ne souhaite qu'une chose : qu'il soit infini. Je vous aime, princesse. 💂💖"},
        {"text": "Pipito se joint à moi pour vous souhaiter la plus belle des Saint Valentin! Vous qui êtes si brillante, si merveilleuse, et si surprenante chaque jour qui passe, je réalise à quel point je suis chanceux de partager votre quotidien."}
    ]
}
